<?php

return [
    'B01-001' => [
        'name' =>'運命の猟犬ライラプス',
        'cost' => '2',
        'color' => '赤',
        'power' => '2500',
        'species' => 'ミソス'
    ],
    'B01-002' => [
        'name' =>'刀職人 一刀',
        'cost' => '2',
        'color' => '赤',
        'power' => '3500',
        'species' => 'マイスター'
    ],
    'B01-003' => [
        'name' => '発熱する石炭コールアルマジロ',
        'cost' => '2',
        'color' => '赤',
        'power' => '3500',
        'species' => 'ギガンティック'
    ],
    'B01-004' => [
        'name' => '煌きの金ゴールドピーコク',
        'cost' => '3',
        'color' => '赤',
        'power' => '3500',
        'species' => 'ギガンティック'
    ],
    'B01-005' => [
        'name' => '砂漠の女王クレオパトラ',
        'cost' => '3',
        'color' => '赤',
        'power' => '4500',
        'species' => 'ギガンティック'
    ],
]

?>