<?php

return [
    'B02-001' => [
        'name' =>'戦国の華 森蘭丸',
        'cost' => '2',
        'color' => '赤',
        'power' => '2000',
        'species' => 'ブレイバー'
    ],
    'B02-002' => [
        'name' =>'聡明な銀シルバーフォックス',
        'cost' => '2',
        'color' => '赤',
        'power' => '3500',
        'species' => 'ギガンティック'
    ],
    'B02-003' => [
        'name' => '魔狼フェンリル',
        'cost' => '2',
        'color' => '赤',
        'power' => '3000',
        'species' => 'ミソス'
    ],
    'B02-004' => [
        'name' => '愛と美の女神アフロディーテ',
        'cost' => '3',
        'color' => '赤',
        'power' => '5000',
        'species' => 'ブレイバー'
    ],
    'B02-005' => [
        'name' => '拳銃職人クイックドロー',
        'cost' => '3',
        'color' => '赤',
        'power' => '4500',
        'species' => 'マイスター'
    ],
]

?>