<?php

return [
    'B03-001' => [
        'name' =>'傾城の美女 貂蝉',
        'cost' => '2',
        'color' => '赤',
        'power' => '3500',
        'species' => 'ブレイバー'
    ],
    'B03-002' => [
        'name' =>'美しい石英クォーツクラブ',
        'cost' => '3',
        'color' => '赤',
        'power' => '5000',
        'species' => 'ギガンティック'
    ],
    'B03-003' => [
        'name' => '厳しい杉石ルブライトエレファント',
        'cost' => '3',
        'color' => '赤',
        'power' => '5000',
        'species' => 'ギガンティック'
    ],
    'B03-004' => [
        'name' => '装飾職人ティアラ',
        'cost' => '3',
        'color' => '赤',
        'power' => '4500',
        'species' => 'マイスター'
    ],
    'B03-005' => [
        'name' => '空飛ぶ孔雀石マラカイトバットー',
        'cost' => '3',
        'color' => '赤',
        'power' => '5000',
        'species' => 'ギガンティック'
    ],
]

?>